Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/tjenester_.html.tmx
Source language: nob
Languages: sma

source: Tjenester
sma: Dïenesjh

source: Alle over 15 år kan få et lånekort.
sma: Gaajhkesh mah 15 jaepieh illeme maehtieh löönemekåarhtem åadtjodh.

source: Barn under 15 år må ha skriftlig tillatelse fra foreldre eller foresatte.
sma: Maanah mah eah leah 15 jaepieh illeme tjuerieh tjaaleldh luhpiedimmiem eejhtegijstie jallh åeliealmetjijstie utnedh.

source: Hvis du har nasjonalt lånekort fra et annet bibliotek kan det brukes hos oss som et lokalt lånekort.
sma: Jis dov lea nasjonaale löönemekåarhte jeatjah gærjagåeteste maahtah dam mijjen luvnie nuhtjedh goh voenges löönemekåarhte.

source: Du må møte opp personlig på biblioteket og ha med ditt nasjonale lånekort.
sma: Tjoerh jïjtje gærjagåatan båetedh jïh dov nasjonaale löönemekåarhtem meatan utnedh.

source: Lånere andre steder i landet må bestille lån igjennom sitt nærmeste bibliotek.
sma: Löönijh jeatjah lehkeste laantesne tjuerieh löönemem dongkedh sijjen lïhkemes gærjagåetien tjïrrh .

source: Enkeltpersoner som har mulighet til å hente materiale på Sametingets bibliotek i Karasjok, og som er registrert lånetaker ved biblioteket, kan bestille lån ved å logge inn på Oria.no.
sma: Aktegsalmetjh mah nuepiem utnieh materijellem veedtjedh Saemiedigkien gærjagåetesne Karasjohkesne, jïh mah leah registreereme löönije gærjagåetesne, maehtieh löönemem dongkedh sijjesne Oria.no.

source: Vanlig lånetid er 5 uker.
sma: Sïejhme löönemetïjje lea 5 våhkoeh.

source: Det er mulig å fornye lånet ved å kontakte biblioteket eller logge inn på .
sma: Gåarede löönemem orrestidh viehkine gærjagåetine gaskesadtedh jallh sïjse loggedh

source: Søke etter materiale
sma: Materijellem ohtsedh

source: For å søke etter litteratur må du åpne vårt biblioteksystem Oria .
sma: Jis edtjh lidteratuvrem ohtsedh tjoerh mijjen gærjagåetiesysteemem Oria rïhpestidh.

source: Oria er en søketjeneste som du kan bruke til å finne bibliotekets materiale, bl.a. bøker, artikler, tidsskrifter, avhandlinger, oppslagsverk, musikk og filmer.
sma: Oria lea ohtsemedïenesje maam maahtah nuhtjedh gærjagåetien materijellem gaavnedh, goh gærjah, tjaalegh, aejkietjaalegh, dotkemetjaalegh, bïevnesegærjah, musihke jïh filmh.

source: Her finner du vårt biblioteksystem Oria.
sma: Daesnie mijjen gærjagåetiesysteemem Oria gaavnh

source: Du trenger ikke være logget inn for å søke etter litteratur, men når du er pålogget kan du bestille og administrere dine lån.
sma: Ih daarpesjh sïjse loggedh jis edtjh lidteratuvrem ohtsedh, men gosse jïjtjemdh sïjse loggeme maahtah dongkedh jïh dov löönemh reeredh.

source: Hvis du leter etter en bestemt bok eller artikkel, kan det være lurt å bruke forfatternavn og ett eller flere ord fra tittelen.
sma: Jis vihties gærjam jallh tjaalegem ohtsh, maahta væjsehke årrodh tjaelijen nommem jïh aktem jallh jienebh baakoeh tihtelistie nuhtjedh.

source: Velger du Avansert søk finner du flere muligheter for å spisse søket ditt ved å kombinere søkeord.
sma: Jis Avansert søk veeljh datne jienebh nuepieh gaavnh guktie maahtah ohtsedh viehkine jienebh ohtsemebaakoeh ektesne nuhtjedh.

source: Enkeltpersoner andre steder i landet må bestille lån igjennom sitt nærmeste bibliotek.
sma: Aktegsalmetjh jeatjah sijjine laantesne tjuerieh löönemem dongkedh sijjen lïhkemes gærjagåetien tjïrrh.

source: Enkeltpersoner som har mulighet til å hente materiale på Sametingets bibliotek i Karasjok:
sma: Aktegsalmetjh gïeh nuepiem utnieh materijellem veedtjedh Saemiedigkien gærjagåetesne Karasjohkesne:

source: Trykk øverst i høyre hjørne.
sma: Diedtieh bijjemes åelkiesroenesne.

source: Velg som pålogging.
sma: Veeljh goh sïjseloggeme.

source: BrukerID er ditt lånekortnummer.
sma: BrukerID lea dov löönemekåarhtenommere.

source: Søk så opp materialet du ønsker å bestille.
sma: Ohtsh materijellem maam sïjhth dongkedh.

source: Bekreft med å klikke på .
sma: Vihtesth vihkine diedtedh .

source: Du får beskjed når materialet kan hentes på Sametingets bibliotek i Karasjok
sma: Datne bïevnesem åadtjoeh gåessie maahtah materijellem Saemiedigkien gærjagåetesne Karasjohkesne veedtjedh.

source: Hvis du har glemt passordet ditt, kan du endre passordet her.
sma: Jis leah dov baahtsemebaakoem åajaldamme, maahtah dam daesnie jarkelidh.

source: Hvis du trenger hjelp til å finne brukernavnet ditt, kontakt med oss sambib@samediggi.no
sma: Jis viehkiem daarpesjh dov utnijenommem gaavnedh, gaskesadth mijjine sambib@samediggi.no

source: Biblioteksøk er en tjeneste fra Nasjonalbiblioteket.
sma: Biblioteksøk lea dïenesje Nasjonalbibliotekeste.

source: Biblioteksøk skal gi én inngang til norske bibliotekkataloger, mulighet til å låne litteratur fra alle norske bibliotek, og gi direkte tilgang på nett til litteratur som er digitalisert i Nasjonalbiblioteket.
sma: Biblioteksøk edtja aktem tjaangemem vedtedh nöörjen gærjagåetiekatalogide, nuepiem vedtedh lidteratuvrem löönedh gaajhkh nöörjen gærjagåetijste, jïh ryöktesth baahtsemem nedtesne vedtedh lidteratuvrese maam lea digitaliseereme Nasjonalbibliotekesne.

source: Du finner også Sametingets bibliotek sin samling i biblioteksøk.
sma: Datne aaj Saemiedigkien våarhkoem gaavnh sijjesne biblioteksøk.

source: Søk i biblioteksøk her.
sma: Ohtsh sijjesne biblioteksøk daesnie.

source: Les mer om biblioteksøk her.
sma: Lohkh vielie faalenassen bïjre biblioteksøk daesnie.
